{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 512
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "£": 74,
      "¥": 75,
      "¦": 76,
      "§": 77,
      "©": 78,
      "«": 79,
      "¬": 80,
      "®": 81,
      "¯": 82,
      "°": 83,
      "±": 84,
      "²": 85,
      "³": 86,
      "´": 87,
      "µ": 88,
      "·": 89,
      "¹": 90,
      "»": 91,
      "¼": 92,
      "½": 93,
      "¾": 94,
      "¿": 95,
      "×": 96,
      "ß": 97,
      "æ": 98,
      "ð": 99,
      "÷": 100,
      "ø": 101,
      "þ": 102,
      "đ": 103,
      "ħ": 104,
      "ı": 105,
      "ł": 106,
      "ŋ": 107,
      "œ": 108,
      "ſ": 109,
      "ɐ": 110,
      "ɑ": 111,
      "ɔ": 112,
      "ɘ": 113,
      "ə": 114,
      "ɛ": 115,
      "ɥ": 116,
      "ɩ": 117,
      "ɪ": 118,
      "ɾ": 119,
      "ʁ": 120,
      "ʃ": 121,
      "ʊ": 122,
      "ʌ": 123,
      "ʒ": 124,
      "ʻ": 125,
      "ʼ": 126,
      "ʾ": 127,
      "ʿ": 128,
      "ˇ": 129,
      "ˈ": 130,
      "ː": 131,
      "΄": 132,
      "α": 133,
      "β": 134,
      "γ": 135,
      "δ": 136,
      "ε": 137,
      "ζ": 138,
      "η": 139,
      "θ": 140,
      "ι": 141,
      "κ": 142,
      "λ": 143,
      "μ": 144,
      "ν": 145,
      "ξ": 146,
      "ο": 147,
      "π": 148,
      "ρ": 149,
      "ς": 150,
      "σ": 151,
      "τ": 152,
      "υ": 153,
      "φ": 154,
      "χ": 155,
      "ψ": 156,
      "ω": 157,
      "ϑ": 158,
      "ϕ": 159,
      "ϛ": 160,
      "ϵ": 161,
      "а": 162,
      "б": 163,
      "в": 164,
      "г": 165,
      "д": 166,
      "е": 167,
      "ж": 168,
      "з": 169,
      "и": 170,
      "к": 171,
      "л": 172,
      "м": 173,
      "н": 174,
      "о": 175,
      "п": 176,
      "р": 177,
      "с": 178,
      "т": 179,
      "у": 180,
      "ф": 181,
      "х": 182,
      "ц": 183,
      "ч": 184,
      "ш": 185,
      "щ": 186,
      "ъ": 187,
      "ы": 188,
      "ь": 189,
      "э": 190,
      "ю": 191,
      "я": 192,
      "і": 193,
      "ң": 194,
      "ա": 195,
      "ե": 196,
      "թ": 197,
      "կ": 198,
      "մ": 199,
      "ո": 200,
      "ւ": 201,
      "־": 202,
      "א": 203,
      "ב": 204,
      "ג": 205,
      "ד": 206,
      "ה": 207,
      "ו": 208,
      "ז": 209,
      "ח": 210,
      "ט": 211,
      "י": 212,
      "ך": 213,
      "כ": 214,
      "ל": 215,
      "ם": 216,
      "מ": 217,
      "ן": 218,
      "נ": 219,
      "ס": 220,
      "ע": 221,
      "צ": 222,
      "ק": 223,
      "ר": 224,
      "ש": 225,
      "ת": 226,
      "،": 227,
      "؟": 228,
      "ا": 229,
      "ب": 230,
      "ة": 231,
      "ت": 232,
      "ج": 233,
      "ح": 234,
      "خ": 235,
      "د": 236,
      "ذ": 237,
      "ر": 238,
      "ز": 239,
      "س": 240,
      "ش": 241,
      "ص": 242,
      "ض": 243,
      "ط": 244,
      "ظ": 245,
      "ع": 246,
      "غ": 247,
      "ف": 248,
      "ق": 249,
      "ك": 250,
      "ل": 251,
      "م": 252,
      "ن": 253,
      "ه": 254,
      "و": 255,
      "ى": 256,
      "ي": 257,
      "پ": 258,
      "چ": 259,
      "ک": 260,
      "گ": 261,
      "ی": 262,
      "अ": 263,
      "आ": 264,
      "उ": 265,
      "ए": 266,
      "क": 267,
      "ग": 268,
      "ञ": 269,
      "ण": 270,
      "त": 271,
      "थ": 272,
      "द": 273,
      "ध": 274,
      "न": 275,
      "प": 276,
      "ब": 277,
      "भ": 278,
      "म": 279,
      "य": 280,
      "र": 281,
      "ल": 282,
      "व": 283,
      "श": 284,
      "ष": 285,
      "स": 286,
      "ह": 287,
      "ा": 288,
      "ि": 289,
      "ी": 290,
      "ो": 291,
      "ौ": 292,
      "।": 293,
      "আ": 294,
      "ই": 295,
      "ও": 296,
      "ক": 297,
      "জ": 298,
      "ত": 299,
      "দ": 300,
      "ন": 301,
      "ব": 302,
      "ম": 303,
      "র": 304,
      "শ": 305,
      "া": 306,
      "ি": 307,
      "ে": 308,
      "ం": 309,
      "ద": 310,
      "ം": 311,
      "ഉ": 312,
      "ക": 313,
      "ങ": 314,
      "ട": 315,
      "ണ": 316,
      "ത": 317,
      "ധ": 318,
      "ന": 319,
      "പ": 320,
      "മ": 321,
      "യ": 322,
      "ര": 323,
      "ല": 324,
      "ള": 325,
      "വ": 326,
      "ശ": 327,
      "ഷ": 328,
      "സ": 329,
      "ഹ": 330,
      "ാ": 331,
      "ി": 332,
      "െ": 333,
      "േ": 334,
      "ൽ": 335,
      "ก": 336,
      "ข": 337,
      "ค": 338,
      "ง": 339,
      "จ": 340,
      "ด": 341,
      "ต": 342,
      "ถ": 343,
      "ท": 344,
      "ธ": 345,
      "น": 346,
      "บ": 347,
      "ป": 348,
      "ม": 349,
      "ย": 350,
      "ร": 351,
      "ล": 352,
      "ว": 353,
      "ห": 354,
      "อ": 355,
      "า": 356,
      "ำ": 357,
      "เ": 358,
      "แ": 359,
      "ใ": 360,
      "ไ": 361,
      "ກ": 362,
      "ງ": 363,
      "ຈ": 364,
      "ຍ": 365,
      "ດ": 366,
      "ຖ": 367,
      "ທ": 368,
      "ນ": 369,
      "ບ": 370,
      "ປ": 371,
      "ລ": 372,
      "ສ": 373,
      "ຫ": 374,
      "ອ": 375,
      "ະ": 376,
      "າ": 377,
      "ເ": 378,
      "ແ": 379,
      "ໃ": 380,
      "ໄ": 381,
      "ໝ": 382,
      "་": 383,
      "ང": 384,
      "ᄀ": 385,
      "ᄂ": 386,
      "ᄃ": 387,
      "ᄄ": 388,
      "ᄅ": 389,
      "ᄆ": 390,
      "ᄇ": 391,
      "ᄉ": 392,
      "ᄋ": 393,
      "ᄌ": 394,
      "ᄎ": 395,
      "ᄏ": 396,
      "ᄐ": 397,
      "ᄑ": 398,
      "ᄒ": 399,
      "ᅡ": 400,
      "ᅢ": 401,
      "ᅣ": 402,
      "ᅥ": 403,
      "ᅦ": 404,
      "ᅧ": 405,
      "ᅨ": 406,
      "ᅩ": 407,
      "ᅪ": 408,
      "ᅬ": 409,
      "ᅭ": 410,
      "ᅮ": 411,
      "ᅯ": 412,
      "ᅲ": 413,
      "ᅳ": 414,
      "ᅵ": 415,
      "ᆨ": 416,
      "ᆩ": 417,
      "ᆫ": 418,
      "ᆯ": 419,
      "ᆷ": 420,
      "ᆸ": 421,
      "ᆺ": 422,
      "ᆻ": 423,
      "ᆼ": 424,
      "ᇂ": 425,
      "ᏼ": 426,
      "ក": 427,
      "ខ": 428,
      "គ": 429,
      "ង": 430,
      "ច": 431,
      "ឆ": 432,
      "ជ": 433,
      "ញ": 434,
      "ដ": 435,
      "ត": 436,
      "ថ": 437,
      "ទ": 438,
      "ធ": 439,
      "ន": 440,
      "ប": 441,
      "ផ": 442,
      "ព": 443,
      "ម": 444,
      "យ": 445,
      "រ": 446,
      "ល": 447,
      "វ": 448,
      "ស": 449,
      "ហ": 450,
      "អ": 451,
      "ា": 452,
      "ើ": 453,
      "េ": 454,
      "ែ": 455,
      "ោ": 456,
      "ៅ": 457,
      "ះ": 458,
      "ៈ": 459,
      "ᵏ": 460,
      "ᵢ": 461,
      "ᵣ": 462,
      "᾽": 463,
      "‐": 464,
      "–": 465,
      "—": 466,
      "‘": 467,
      "’": 468,
      "“": 469,
      "”": 470,
      "†": 471,
      "•": 472,
      "…": 473,
      "′": 474,
      "″": 475,
      "‿": 476,
      "⁎": 477,
      "⁰": 478,
      "⁴": 479,
      "⁺": 480,
      "⁻": 481,
      "₀": 482,
      "₁": 483,
      "₂": 484,
      "₃": 485,
      "₄": 486,
      "₅": 487,
      "₊": 488,
      "₋": 489,
      "ₖ": 490,
      "ₙ": 491,
      "€": 492,
      "₹": 493,
      "⃣": 494,
      "ℕ": 495,
      "ℝ": 496,
      "℠": 497,
      "™": 498,
      "ℤ": 499,
      "ℵ": 500,
      "⅓": 501,
      "⅔": 502,
      "⅛": 503,
      "⅝": 504,
      "→": 505,
      "↔": 506,
      "↗": 507,
      "↪": 508,
      "↫": 509,
      "∂": 510,
      "∆": 511,
      "∇": 512,
      "∈": 513,
      "∑": 514,
      "−": 515,
      "∙": 516,
      "√": 517,
      "∝": 518,
      "∞": 519,
      "∧": 520,
      "∨": 521,
      "∩": 522,
      "∪": 523,
      "∫": 524,
      "∬": 525,
      "∮": 526,
      "≃": 527,
      "≈": 528,
      "≡": 529,
      "≤": 530,
      "≥": 531,
      "⊂": 532,
      "⊆": 533,
      "⊕": 534,
      "⊖": 535,
      "⊥": 536,
      "⊲": 537,
      "⌈": 538,
      "⌉": 539,
      "⌊": 540,
      "⌋": 541,
      "⏰": 542,
      "⏱": 543,
      "⏳": 544,
      "①": 545,
      "②": 546,
      "ⓘ": 547,
      "─": 548,
      "│": 549,
      "┘": 550,
      "├": 551,
      "┤": 552,
      "┬": 553,
      "┴": 554,
      "┼": 555,
      "╭": 556,
      "╮": 557,
      "╯": 558,
      "╰": 559,
      "▔": 560,
      "□": 561,
      "◇": 562,
      "◉": 563,
      "●": 564,
      "◦": 565,
      "☀": 566,
      "☑": 567,
      "☔": 568,
      "☕": 569,
      "☹": 570,
      "☺": 571,
      "♀": 572,
      "♂": 573,
      "♠": 574,
      "♣": 575,
      "♥": 576,
      "♦": 577,
      "♭": 578,
      "♯": 579,
      "⚔": 580,
      "⚖": 581,
      "⚙": 582,
      "⚠": 583,
      "⚡": 584,
      "⚽": 585,
      "✏": 586,
      "✨": 587,
      "❌": 588,
      "❓": 589,
      "❤": 590,
      "⟩": 591,
      "、": 592,
      "。": 593,
      "》": 594,
      "「": 595,
      "あ": 596,
      "い": 597,
      "う": 598,
      "お": 599,
      "か": 600,
      "き": 601,
      "く": 602,
      "け": 603,
      "こ": 604,
      "し": 605,
      "す": 606,
      "そ": 607,
      "た": 608,
      "ち": 609,
      "っ": 610,
      "て": 611,
      "と": 612,
      "な": 613,
      "に": 614,
      "の": 615,
      "は": 616,
      "へ": 617,
      "ま": 618,
      "め": 619,
      "ら": 620,
      "り": 621,
      "る": 622,
      "れ": 623,
      "を": 624,
      "ん": 625,
      "ア": 626,
      "ィ": 627,
      "イ": 628,
      "キ": 629,
      "ク": 630,
      "コ": 631,
      "サ": 632,
      "シ": 633,
      "ス": 634,
      "ッ": 635,
      "テ": 636,
      "ト": 637,
      "ハ": 638,
      "フ": 639,
      "ヘ": 640,
      "ホ": 641,
      "ラ": 642,
      "リ": 643,
      "ル": 644,
      "レ": 645,
      "ロ": 646,
      "ン": 647,
      "・": 648,
      "ー": 649,
      "ㄱ": 650,
      "ㅗ": 651,
      "ㅜ": 652,
      "ㅠ": 653,
      "ㅣ": 654,
      "一": 655,
      "上": 656,
      "下": 657,
      "不": 658,
      "个": 659,
      "中": 660,
      "为": 661,
      "么": 662,
      "之": 663,
      "了": 664,
      "予": 665,
      "什": 666,
      "今": 667,
      "他": 668,
      "以": 669,
      "们": 670,
      "会": 671,
      "估": 672,
      "住": 673,
      "体": 674,
      "何": 675,
      "作": 676,
      "你": 677,
      "保": 678,
      "修": 679,
      "候": 680,
      "像": 681,
      "公": 682,
      "关": 683,
      "兴": 684,
      "写": 685,
      "军": 686,
      "准": 687,
      "分": 688,
      "利": 689,
      "别": 690,
      "到": 691,
      "制": 692,
      "割": 693,
      "动": 694,
      "化": 695,
      "南": 696,
      "厅": 697,
      "参": 698,
      "収": 699,
      "叫": 700,
      "可": 701,
      "台": 702,
      "吗": 703,
      "君": 704,
      "告": 705,
      "和": 706,
      "哪": 707,
      "善": 708,
      "喜": 709,
      "器": 710,
      "国": 711,
      "土": 712,
      "在": 713,
      "地": 714,
      "報": 715,
      "墙": 716,
      "士": 717,
      "备": 718,
      "多": 719,
      "大": 720,
      "天": 721,
      "太": 722,
      "夫": 723,
      "头": 724,
      "女": 725,
      "她": 726,
      "好": 727,
      "妖": 728,
      "子": 729,
      "存": 730,
      "孟": 731,
      "学": 732,
      "學": 733,
      "定": 734,
      "审": 735,
      "家": 736,
      "对": 737,
      "將": 738,
      "尚": 739,
      "山": 740,
      "岁": 741,
      "巅": 742,
      "常": 743,
      "年": 744,
      "庖": 745,
      "府": 746,
      "弱": 747,
      "強": 748,
      "强": 749,
      "役": 750,
      "彼": 751,
      "很": 752,
      "得": 753,
      "德": 754,
      "心": 755,
      "性": 756,
      "怪": 757,
      "您": 758,
      "意": 759,
      "成": 760,
      "我": 761,
      "战": 762,
      "扰": 763,
      "投": 764,
      "挙": 765,
      "据": 766,
      "控": 767,
      "損": 768,
      "敬": 769,
      "数": 770,
      "文": 771,
      "斯": 772,
      "新": 773,
      "方": 774,
      "於": 775,
      "明": 776,
      "是": 777,
      "智": 778,
      "最": 779,
      "有": 780,
      "木": 781,
      "权": 782,
      "来": 783,
      "树": 784,
      "校": 785,
      "格": 786,
      "椒": 787,
      "業": 788,
      "標": 789,
      "機": 790,
      "欢": 791,
      "止": 792,
      "正": 793,
      "此": 794,
      "比": 795,
      "民": 796,
      "气": 797,
      "水": 798,
      "決": 799,
      "淮": 800,
      "火": 801,
      "灵": 802,
      "炖": 803,
      "点": 804,
      "為": 805,
      "然": 806,
      "爱": 807,
      "片": 808,
      "物": 809,
      "率": 810,
      "王": 811,
      "画": 812,
      "発": 813,
      "的": 814,
      "盆": 815,
      "石": 816,
      "確": 817,
      "礼": 818,
      "私": 819,
      "立": 820,
      "第": 821,
      "算": 822,
      "精": 823,
      "糖": 824,
      "終": 825,
      "継": 826,
      "続": 827,
      "纯": 828,
      "美": 829,
      "耳": 830,
      "肉": 831,
      "胜": 832,
      "能": 833,
      "自": 834,
      "至": 835,
      "花": 836,
      "草": 837,
      "菜": 838,
      "螔": 839,
      "行": 840,
      "表": 841,
      "親": 842,
      "証": 843,
      "認": 844,
      "語": 845,
      "識": 846,
      "议": 847,
      "记": 848,
      "许": 849,
      "该": 850,
      "谢": 851,
      "起": 852,
      "跟": 853,
      "跳": 854,
      "踪": 855,
      "身": 856,
      "这": 857,
      "退": 858,
      "選": 859,
      "部": 860,
      "都": 861,
      "醋": 862,
      "里": 863,
      "金": 864,
      "错": 865,
      "長": 866,
      "際": 867,
      "雄": 868,
      "需": 869,
      "非": 870,
      "预": 871,
      "飛": 872,
      "高": 873,
      "鱼": 874,
      "ꮝ": 875,
      "ꮞ": 876,
      "ꮣ": 877,
      "ꮥ": 878,
      "ꮧ": 879,
      "ꮯ": 880,
      "ꮳ": 881,
      "ﬁ": 882,
      "ﷺ": 883,
      "！": 884,
      "（": 885,
      "）": 886,
      "，": 887,
      "？": 888,
      "｣": 889,
      "𒁲": 890,
      "𝒜": 891,
      "𝒫": 892,
      "𝔹": 893,
      "🇨": 894,
      "🇭": 895,
      "🇮": 896,
      "🇯": 897,
      "🇸": 898,
      "🌈": 899,
      "🌉": 900,
      "🌊": 901,
      "🌍": 902,
      "🌐": 903,
      "🌞": 904,
      "🌠": 905,
      "🌪": 906,
      "🌱": 907,
      "🌳": 908,
      "🌶": 909,
      "🌸": 910,
      "🌽": 911,
      "🌿": 912,
      "🍅": 913,
      "🍇": 914,
      "🍈": 915,
      "🍉": 916,
      "🍎": 917,
      "🍔": 918,
      "🍕": 919,
      "🍦": 920,
      "🍬": 921,
      "🍲": 922,
      "🍳": 923,
      "🍽": 924,
      "🎃": 925,
      "🎈": 926,
      "🎉": 927,
      "🎨": 928,
      "🎩": 929,
      "🎬": 930,
      "🎶": 931,
      "🎼": 932,
      "🏆": 933,
      "🏛": 934,
      "🏠": 935,
      "🏭": 936,
      "🏽": 937,
      "🐟": 938,
      "🐨": 939,
      "🐱": 940,
      "🐶": 941,
      "🐷": 942,
      "👀": 943,
      "👉": 944,
      "👋": 945,
      "👨": 946,
      "👩": 947,
      "💃": 948,
      "💋": 949,
      "💖": 950,
      "💡": 951,
      "💤": 952,
      "💥": 953,
      "💪": 954,
      "💫": 955,
      "💰": 956,
      "💻": 957,
      "📈": 958,
      "📕": 959,
      "📖": 960,
      "📚": 961,
      "📲": 962,
      "🔍": 963,
      "🔎": 964,
      "🔐": 965,
      "🔒": 966,
      "🔥": 967,
      "🕰": 968,
      "🕵": 969,
      "🕺": 970,
      "🗣": 971,
      "😂": 972,
      "😉": 973,
      "😊": 974,
      "😋": 975,
      "😍": 976,
      "😎": 977,
      "😔": 978,
      "😲": 979,
      "😴": 980,
      "🙌": 981,
      "🙏": 982,
      "🚀": 983,
      "🚗": 984,
      "🛋": 985,
      "🤔": 986,
      "🤕": 987,
      "🤝": 988,
      "🤩": 989,
      "🤯": 990,
      "🤷": 991,
      "🤸": 992,
      "🥄": 993,
      "🥗": 994,
      "🥘": 995,
      "🦁": 996,
      "🦳": 997,
      "🦸": 998,
      "🧘": 999,
      "🧠": 1000,
      "🧪": 1001,
      "🪄": 1002,
      "🪔": 1003,
      "🫐": 1004,
      "##o": 1005,
      "##u": 1006,
      "##r": 1007,
      "##g": 1008,
      "##e": 1009,
      "##n": 1010,
      "##d": 1011,
      "##l": 1012,
      "##i": 1013,
      "##c": 1014,
      "##s": 1015,
      "##a": 1016,
      "##h": 1017,
      "##k": 1018,
      "##z": 1019,
      "##f": 1020,
      "##t": 1021,
      "##y": 1022,
      "##b": 1023,
      "##q": 1024,
      "##w": 1025,
      "##p": 1026,
      "##テ": 1027,
      "##ッ": 1028,
      "##フ": 1029,
      "##4": 1030,
      "##m": 1031,
      "##5": 1032,
      "##6": 1033,
      "##j": 1034,
      "##2": 1035,
      "##x": 1036,
      "##v": 1037,
      "##∧": 1038,
      "##1": 1039,
      "##3": 1040,
      "##ر": 1041,
      "##د": 1042,
      "##ی": 1043,
      "##م": 1044,
      "##0": 1045,
      "##α": 1046,
      "##σ": 1047,
      "##τ": 1048,
      "##ο": 1049,
      "##ς": 1050,
      "##μ": 1051,
      "##8": 1052,
      "##ø": 1053,
      "##ز": 1054,
      "##→": 1055,
      "##9": 1056,
      "##7": 1057,
      "##°": 1058,
      "##ه": 1059,
      "##λ": 1060,
      "##ε": 1061,
      "##₁": 1062,
      "##ν": 1063,
      "##θ": 1064,
      "##ρ": 1065,
      "##ω": 1066,
      "##π": 1067,
      "##ι": 1068,
      "##υ": 1069,
      "##ɛ": 1070,
      "##о": 1071,
      "##м": 1072,
      "##ζ": 1073,
      "##η": 1074,
      "##œ": 1075,
      "##ɩ": 1076,
      "##↫": 1077,
      "##ı": 1078,
      "##æ": 1079,
      "##₂": 1080,
      "##♠": 1081,
      "##™": 1082,
      "##お": 1083,
      "##そ": 1084,
      "##ら": 1085,
      "##く": 1086,
      "##β": 1087,
      "##ð": 1088,
      "##п": 1089,
      "##а": 1090,
      "##с": 1091,
      "##и": 1092,
      "##б": 1093,
      "##و": 1094,
      "##ᅥ": 1095,
      "##ᆫ": 1096,
      "##ᄉ": 1097,
      "##ᅢ": 1098,
      "##ᆼ": 1099,
      "##ᄂ": 1100,
      "##ᅵ": 1101,
      "##ᆷ": 1102,
      "##ᄋ": 1103,
      "##ᅳ": 1104,
      "##φ": 1105,
      "##т": 1106,
      "##г": 1107,
      "##н": 1108,
      "##е": 1109,
      "##ß": 1110,
      "##त": 1111,
      "##ा": 1112,
      "##ʌ": 1113,
      "##δ": 1114,
      "##κ": 1115,
      "##ξ": 1116,
      "##र": 1117,
      "##ि": 1118,
      "##क": 1119,
      "##ष": 1120,
      "##ो": 1121,
      "##®": 1122,
      "##χ": 1123,
      "##×": 1124,
      "##²": 1125,
      "##ю": 1126,
      "##ψ": 1127,
      "##р": 1128,
      "##я": 1129,
      "##ن": 1130,
      "##ł": 1131,
      "##ʿ": 1132,
      "##י": 1133,
      "##💻": 1134,
      "##☕": 1135,
      "##श": 1136,
      "##व": 1137,
      "##स": 1138,
      "##サ": 1139,
      "##イ": 1140,
      "##ン": 1141,
      "##の": 1142,
      "##ϕ": 1143,
      "##ь": 1144,
      "##ו": 1145,
      "##ᅡ": 1146,
      "##ᆨ": 1147,
      "##ᄀ": 1148,
      "##ᅭ": 1149,
      "##ᅦ": 1150,
      "##γ": 1151,
      "##▔": 1152,
      "##₀": 1153,
      "##ང": 1154,
      "##ж": 1155,
      "##л": 1156,
      "##у": 1157,
      "##д": 1158,
      "##🌍": 1159,
      "##🇸": 1160,
      "##🇭": 1161,
      "##ق": 1162,
      "##ت": 1163,
      "##ص": 1164,
      "##ا": 1165,
      "##в": 1166,
      "##−": 1167,
      "##ᆸ": 1168,
      "##ᄌ": 1169,
      "##∇": 1170,
      "##ц": 1171,
      "##ט": 1172,
      "##ל": 1173,
      "##♀": 1174,
      "##∆": 1175,
      "##ч": 1176,
      "##к": 1177,
      "##ы": 1178,
      "##❤": 1179,
      "##ض": 1180,
      "##ع": 1181,
      "##ん": 1182,
      "##に": 1183,
      "##ち": 1184,
      "##は": 1185,
      "##₃": 1186,
      "##₄": 1187,
      "##س": 1188,
      "##گ": 1189,
      "##ذ": 1190,
      "##い": 1191,
      "##ل": 1192,
      "##х": 1193,
      "##ר": 1194,
      "##ק": 1195,
      "##©": 1196,
      "##´": 1197,
      "##∈": 1198,
      "##ℕ": 1199,
      "##¹": 1200,
      "##⁰": 1201,
      "##♦": 1202,
      "##🌿": 1203,
      "##♯": 1204,
      "##₅": 1205,
      "##ш": 1206,
      "##ᄃ": 1207,
      "##জ": 1208,
      "##ᄐ": 1209,
      "##½": 1210,
      "##ग": 1211,
      "##य": 1212,
      "##щ": 1213,
      "##♣": 1214,
      "##ᅬ": 1215,
      "##ᄎ": 1216,
      "##ᄅ": 1217,
      "##ᅣ": 1218,
      "##³": 1219,
      "##া": 1220,
      "##শ": 1221,
      "##म": 1222,
      "##ी": 1223,
      "##💡": 1224,
      "##ʾ": 1225,
      "##¼": 1226,
      "##ᅮ": 1227,
      "##ᄒ": 1228,
      "##き": 1229,
      "##る": 1230,
      "##з": 1231,
      "##⁴": 1232,
      "##ᄆ": 1233,
      "##─": 1234,
      "##┴": 1235,
      "##╯": 1236,
      "##🌐": 1237,
      "##ᆯ": 1238,
      "##ᅨ": 1239,
      "##🌽": 1240,
      "##🐟": 1241,
      "##🍬": 1242,
      "##ʁ": 1243,
      "##ط": 1244,
      "##េ": 1245,
      "##ស": 1246,
      "##ល": 1247,
      "##ম": 1248,
      "##な": 1249,
      "##て": 1250,
      "##し": 1251,
      "##う": 1252,
      "##🍽": 1253,
      "##┼": 1254,
      "##┤": 1255,
      "##🍳": 1256,
      "##ल": 1257,
      "##भ": 1258,
      "##ش": 1259,
      "##∞": 1260,
      "##✏": 1261,
      "##♥": 1262,
      "##א": 1263,
      "##מ": 1264,
      "##ת": 1265,
      "##ᅩ": 1266,
      "##⃣": 1267,
      "##ℝ": 1268,
      "##ϑ": 1269,
      "##ŋ": 1270,
      "##ᅯ": 1271,
      "##ᅧ": 1272,
      "##נ": 1273,
      "##כ": 1274,
      "##ה": 1275,
      "##ꮳ": 1276,
      "##ꮣ": 1277,
      "##ꮯ": 1278,
      "##ᏼ": 1279,
      "##ꮞ": 1280,
      "##ꮝ": 1281,
      "##ꮧ": 1282,
      "##ᵢ": 1283,
      "##₊": 1284,
      "##◉": 1285,
      "##ม": 1286,
      "##น": 1287,
      "##ใ": 1288,
      "##จ": 1289,
      "##ว": 1290,
      "##า": 1291,
      "##บ": 1292,
      "##ท": 1293,
      "##ห": 1294,
      "##ข": 1295,
      "##อ": 1296,
      "##ง": 1297,
      "##ᄇ": 1298,
      "##た": 1299,
      "##こ": 1300,
      "##と": 1301,
      "##を": 1302,
      "##ー": 1303,
      "##ル": 1304,
      "##𝔹": 1305,
      "##り": 1306,
      "##か": 1307,
      "##ब": 1308,
      "##ध": 1309,
      "##न": 1310,
      "##₋": 1311,
      "##і": 1312,
      "##ៈ": 1313,
      "##ព": 1314,
      "##ដ": 1315,
      "##ែ": 1316,
      "##វ": 1317,
      "##ា": 1318,
      "##ជ": 1319,
      "##ក": 1320,
      "##រ": 1321,
      "##ោ": 1322,
      "##ៅ": 1323,
      "##シ": 1324,
      "##ɑ": 1325,
      "##ɪ": 1326,
      "##ъ": 1327,
      "##ᄑ": 1328,
      "##ſ": 1329,
      "##ハ": 1330,
      "##ク": 1331,
      "##ₖ": 1332,
      "##ي": 1333,
      "##خ": 1334,
      "##ˈ": 1335,
      "##ʒ": 1336,
      "##っ": 1337,
      "##す": 1338,
      "##ב": 1339,
      "##ן": 1340,
      "##ɐ": 1341,
      "##┘": 1342,
      "##¾": 1343,
      "##📚": 1344,
      "##✨": 1345,
      "##☺": 1346,
      "##🥗": 1347,
      "##ة": 1348,
      "##♂": 1349,
      "##👩": 1350,
      "##🏽": 1351,
      "##🦳": 1352,
      "##ə": 1353,
      "##ɔ": 1354,
      "##ᵏ": 1355,
      "##پ": 1356,
      "##ى": 1357,
      "##❌": 1358,
      "##ː": 1359,
      "##ج": 1360,
      "##ʃ": 1361,
      "##ϛ": 1362,
      "##ʼ": 1363,
      "##ˇ": 1364,
      "##ᆻ": 1365,
      "##দ": 1366,
      "##ে": 1367,
      "##れ": 1368,
      "##ɾ": 1369,
      "##द": 1370,
      "##ト": 1371,
      "##ʻ": 1372,
      "##ד": 1373,
      "##ע": 1374,
      "##🍕": 1375,
      "##ើ": 1376,
      "##យ": 1377,
      "##ង": 1378,
      "##ច": 1379,
      "##ធ": 1380,
      "##ន": 1381,
      "##ះ": 1382,
      "##ត": 1383,
      "##ផ": 1384,
      "##អ": 1385,
      "##គ": 1386,
      "##ម": 1387,
      "##ប": 1388,
      "##ថ": 1389,
      "##≈": 1390,
      "##΄": 1391,
      "##ര": 1392,
      "##േ": 1393,
      "##ാ": 1394,
      "##ത": 1395,
      "##സ": 1396,
      "##ഹ": 1397,
      "##ന": 1398,
      "##മ": 1399,
      "##ള": 1400,
      "##¦": 1401,
      "##ញ": 1402,
      "##🚀": 1403,
      "##🌱": 1404,
      "##غ": 1405,
      "##🎉": 1406,
      "##đ": 1407,
      "##あ": 1408,
      "##ま": 1409,
      "##ک": 1410,
      "##ₙ": 1411,
      "##ك": 1412,
      "##🕺": 1413,
      "##√": 1414,
      "##ി": 1415,
      "##ശ": 1416,
      "##വ": 1417,
      "##ം": 1418,
      "##ই": 1419,
      "##ব": 1420,
      "##ন": 1421,
      "##র": 1422,
      "##ौ": 1423,
      "##キ": 1424,
      "##ィ": 1425,
      "##ホ": 1426,
      "##ф": 1427,
      "##ɘ": 1428,
      "##🍉": 1429,
      "##🍇": 1430,
      "##👀": 1431,
      "##ʊ": 1432,
      "##᾽": 1433,
      "##ラ": 1434,
      "##ไ": 1435,
      "##ด": 1436,
      "##ป": 1437,
      "##ล": 1438,
      "##ย": 1439,
      "##ค": 1440,
      "##ำ": 1441,
      "##แ": 1442,
      "##ถ": 1443,
      "##ก": 1444,
      "##ร": 1445,
      "##💖": 1446,
      "##⚠": 1447,
      "##ি": 1448,
      "##💃": 1449,
      "##£": 1450,
      "##ア": 1451,
      "##レ": 1452,
      "##ス": 1453,
      "##ف": 1454,
      "##ह": 1455,
      "##ए": 1456,
      "##प": 1457,
      "##ب": 1458,
      "##ח": 1459,
      "##ם": 1460,
      "##⅛": 1461,
      "##þ": 1462,
      "##ద": 1463,
      "##ז": 1464,
      "##ך": 1465,
      "##ទ": 1466,
      "##ហ": 1467,
      "##ഷ": 1468,
      "##യ": 1469,
      "##ం": 1470,
      "##ɥ": 1471,
      "##≥": 1472,
      "##ക": 1473,
      "##э": 1474,
      "##🤔": 1475,
      "##പ": 1476,
      "##🔐": 1477,
      "##ロ": 1478,
      "##⊆": 1479,
      "##µ": 1480,
      "##∙": 1481,
      "##ᄏ": 1482,
      "##ᅲ": 1483,
      "##↗": 1484,
      "##ങ": 1485,
      "##リ": 1486,
      "##🐱": 1487,
      "##📲": 1488,
      "##ᆩ": 1489,
      "##🔥": 1490,
      "##め": 1491,
      "##💰": 1492,
      "##ң": 1493,
      "##ש": 1494,
      "##☀": 1495,
      "##🫐": 1496,
      "##⁺": 1497,
      "##צ": 1498,
      "##ᆺ": 1499,
      "##ᵣ": 1500,
      "##ﬁ": 1501,
      "##ত": 1502,
      "##ক": 1503,
      "##ട": 1504,
      "##െ": 1505,
      "##ല": 1506,
      "##ണ": 1507,
      "##ൽ": 1508,
      "##ខ": 1509,
      "##ظ": 1510,
      "##💫": 1511,
      "##ħ": 1512,
      "##∂": 1513,
      "##ա": 1514,
      "##կ": 1515,
      "##ո": 1516,
      "##ւ": 1517,
      "##թ": 1518,
      "##⁻": 1519,
      "##थ": 1520,
      "##♭": 1521,
      "##ե": 1522,
      "##┬": 1523,
      "##🧪": 1524,
      "##🔍": 1525,
      "##⚡": 1526,
      "##ℤ": 1527,
      "##ധ": 1528,
      "##ס": 1529,
      "##₹": 1530,
      "##€": 1531,
      "##⚖": 1532,
      "##🎬": 1533,
      "##ण": 1534,
      "##ᅪ": 1535,
      "##❓": 1536,
      "##ञ": 1537,
      "##ឆ": 1538,
      "##╮": 1539,
      "##ح": 1540,
      "##ະ": 1541,
      "##ສ": 1542,
      "##ດ": 1543,
      "##ອ": 1544,
      "##ບ": 1545,
      "##ນ": 1546,
      "##ລ": 1547,
      "##າ": 1548,
      "##ແ": 1549,
      "##ຫ": 1550,
      "##ງ": 1551,
      "##ປ": 1552,
      "##ເ": 1553,
      "##ທ": 1554,
      "##ຍ": 1555,
      "##ໄ": 1556,
      "##ກ": 1557,
      "##ໃ": 1558,
      "##ຈ": 1559,
      "##ໝ": 1560,
      "##ຖ": 1561,
      "##↔": 1562,
      "##📕": 1563,
      "##℠": 1564,
      "##💪": 1565,
      "##เ": 1566,
      "##±": 1567,
      "##ธ": 1568,
      "##ต": 1569,
      "##💋": 1570,
      "##👨": 1571,
      "##¯": 1572,
      "##ᇂ": 1573,
      "th": 1574,
      "##er": 1575,
      "##in": 1576,
      "the": 1577,
      "##nd": 1578,
      "##at": 1579,
      "##ou": 1580,
      "##es": 1581,
      "##on": 1582,
      "##ing": 1583,
      "##en": 1584,
      "##or": 1585,
      "##ed": 1586,
      "and": 1587,
      "##it": 1588,
      "##an": 1589,
      "to": 1590,
      "##ar": 1591,
      "##al": 1592,
      "##is": 1593,
      "in": 1594,
      "of": 1595,
      "##ic": 1596,
      "you": 1597,
      "##om": 1598,
      "##re": 1599,
      "##ion": 1600,
      "##as": 1601,
      "##el": 1602,
      "wh": 1603,
      "##le": 1604,
      "##et": 1605,
      "##ow": 1606,
      "##ent": 1607,
      "##ot": 1608,
      "it": 1609,
      "##il": 1610,
      "##ut": 1611,
      "##st": 1612,
      "##ec": 1613,
      "on": 1614,
      "that": 1615,
      "##ac": 1616,
      "##ur": 1617,
      "##ad": 1618,
      "##id": 1619,
      "##ve": 1620,
      "##gh": 1621,
      "##ly": 1622,
      "##ay": 1623,
      "he": 1624,
      "st": 1625,
      "##se": 1626,
      "##ere": 1627,
      "##ir": 1628,
      "##ol": 1629,
      "re": 1630,
      "for": 1631,
      "##im": 1632,
      "be": 1633,
      "sh": 1634,
      "##ith": 1635,
      "##ver": 1636,
      "pr": 1637,
      "with": 1638,
      "##ter": 1639,
      "##am": 1640,
      "as": 1641,
      "is": 1642,
      "##ation": 1643,
      "ha": 1644,
      "al": 1645,
      "##ce": 1646,
      "an": 1647,
      "##ess": 1648,
      "##ul": 1649,
      "##oo": 1650,
      "##ch": 1651,
      "##th": 1652,
      "con": 1653,
      "##ght": 1654,
      "##ke": 1655,
      "li": 1656,
      "ch": 1657,
      "we": 1658,
      "##ld": 1659,
      "do": 1660,
      "ex": 1661,
      "##ers": 1662,
      "was": 1663,
      "com": 1664,
      "this": 1665,
      "##ain": 1666,
      "##ri": 1667,
      "##ag": 1668,
      "his": 1669,
      "su": 1670,
      "##em": 1671,
      "what": 1672,
      "##pp": 1673,
      "or": 1674,
      "at": 1675,
      "##ab": 1676,
      "they": 1677,
      "##ies": 1678,
      "##op": 1679,
      "##ill": 1680,
      "me": 1681,
      "##ect": 1682,
      "se": 1683,
      "so": 1684,
      "not": 1685,
      "##ant": 1686,
      "your": 1687,
      "##ct": 1688,
      "en": 1689,
      "##us": 1690,
      "##ig": 1691,
      "fr": 1692,
      "can": 1693,
      "##ore": 1694,
      "##ap": 1695,
      "##ight": 1696,
      "##all": 1697,
      "##ould": 1698,
      "##ell": 1699,
      "ne": 1700,
      "##est": 1701,
      "##and": 1702,
      "go": 1703,
      "##ate": 1704,
      "tr": 1705,
      "##os": 1706,
      "by": 1707,
      "but": 1708,
      "##um": 1709,
      "have": 1710,
      "there": 1711,
      "##un": 1712,
      "##if": 1713,
      "are": 1714,
      "her": 1715,
      "##ity": 1716,
      "##ome": 1717,
      "##her": 1718,
      "##iv": 1719,
      "all": 1720,
      "one": 1721,
      "sp": 1722,
      "##ust": 1723,
      "she": 1724,
      "##out": 1725,
      "##ist": 1726,
      "le": 1727,
      "de": 1728,
      "ab": 1729,
      "##rou": 1730,
      "##ive": 1731,
      "pl": 1732,
      "my": 1733,
      "up": 1734,
      "wor": 1735,
      "##ard": 1736,
      "int": 1737,
      "had": 1738,
      "##od": 1739,
      "##ook": 1740,
      "like": 1741,
      "sa": 1742,
      "##ous": 1743,
      "kn": 1744,
      "un": 1745,
      "im": 1746,
      "their": 1747,
      "##oc": 1748,
      "##ial": 1749,
      "##our": 1750,
      "no": 1751,
      "##ions": 1752,
      "##art": 1753,
      "from": 1754,
      "##pl": 1755,
      "##ak": 1756,
      "him": 1757,
      "##ort": 1758,
      "##ure": 1759,
      "##ment": 1760,
      "##qu": 1761,
      "them": 1762,
      "how": 1763,
      "##ich": 1764,
      "##ind": 1765,
      "##ine": 1766,
      "ad": 1767,
      "when": 1768,
      "us": 1769,
      "man": 1770,
      "##ong": 1771,
      "##nder": 1772,
      "these": 1773,
      "who": 1774,
      "##ood": 1775,
      "out": 1776,
      "##ast": 1777,
      "##ep": 1778,
      "##ical": 1779,
      "##act": 1780,
      "know": 1781,
      "ar": 1782,
      "about": 1783,
      "some": 1784,
      "##one": 1785,
      "##ack": 1786,
      "##og": 1787,
      "##ance": 1788,
      "##iz": 1789,
      "##ie": 1790,
      "##ud": 1791,
      "##ake": 1792,
      "##ge": 1793,
      "dis": 1794,
      "which": 1795,
      "##ations": 1796,
      "res": 1797,
      "if": 1798,
      "cl": 1799,
      "will": 1800,
      "br": 1801,
      "comp": 1802,
      "##reat": 1803,
      "##ach": 1804,
      "cont": 1805,
      "##ame": 1806,
      "now": 1807,
      "##ink": 1808,
      "into": 1809,
      "gr": 1810,
      "cr": 1811,
      "##ence": 1812,
      "##ov": 1813,
      "##able": 1814,
      "##au": 1815,
      "look": 1816,
      "##ip": 1817,
      "str": 1818,
      "##av": 1819,
      "##ff": 1820,
      "more": 1821,
      "tim": 1822,
      "am": 1823,
      "don": 1824,
      "##end": 1825,
      "##ual": 1826,
      "ev": 1827,
      "let": 1828,
      "##ide": 1829,
      "our": 1830,
      "did": 1831,
      "ever": 1832,
      "##ost": 1833,
      "ac": 1834,
      "##itt": 1835,
      "fe": 1836,
      "see": 1837,
      "##ice": 1838,
      "then": 1839,
      "##pt": 1840,
      "where": 1841,
      "em": 1842,
      "oth": 1843,
      "under": 1844,
      "were": 1845,
      "##ose": 1846,
      "##own": 1847,
      "##ile": 1848,
      "##ish": 1849,
      "app": 1850,
      "##ings": 1851,
      "##ult": 1852,
      "##ound": 1853,
      "said": 1854,
      "##ace": 1855,
      "##ue": 1856,
      "##age": 1857,
      "would": 1858,
      "##ely": 1859,
      "##ans": 1860,
      "##per": 1861,
      "ag": 1862,
      "##ci": 1863,
      "car": 1864,
      "over": 1865,
      "get": 1866,
      "any": 1867,
      "##elf": 1868,
      "imp": 1869,
      "##rough": 1870,
      "just": 1871,
      "through": 1872,
      "##ful": 1873,
      "here": 1874,
      "##ents": 1875,
      "##ary": 1876,
      "##uc": 1877,
      "##fer": 1878,
      "##ass": 1879,
      "##ry": 1880,
      "think": 1881,
      "bet": 1882,
      "tw": 1883,
      "##ib": 1884,
      "well": 1885,
      "time": 1886,
      "##ays": 1887,
      "pe": 1888,
      "qu": 1889,
      "##ces": 1890,
      "##ign": 1891,
      "bo": 1892,
      "bec": 1893,
      "##ick": 1894,
      "##oun": 1895,
      "##ors": 1896,
      "could": 1897,
      "##ating": 1898,
      "dr": 1899,
      "##ear": 1900,
      "##ite": 1901,
      "rem": 1902,
      "ind": 1903,
      "##ang": 1904,
      "##na": 1905,
      "inc": 1906,
      "##ious": 1907,
      "col": 1908,
      "per": 1909,
      "##hing": 1910,
      "hel": 1911,
      "xx": 1912,
      "put": 1913,
      "##other": 1914,
      "##orm": 1915,
      "its": 1916,
      "xxx": 1917,
      "ro": 1918,
      "pre": 1919,
      "other": 1920,
      "want": 1921,
      "inter": 1922,
      "##ning": 1923,
      "##ber": 1924,
      "thou": 1925,
      "##ery": 1926,
      "##ks": 1927,
      "comm": 1928,
      "co": 1929,
      "oh": 1930,
      "every": 1931,
      "down": 1932,
      "bl": 1933,
      "part": 1934,
      "##ove": 1935,
      "##ities": 1936,
      "##ens": 1937,
      "##ated": 1938,
      "such": 1939,
      "##ittle": 1940,
      "af": 1941,
      "little": 1942,
      "too": 1943,
      "##oss": 1944,
      "##ild": 1945,
      "has": 1946,
      "fl": 1947,
      "rec": 1948,
      "##ory": 1949,
      "des": 1950,
      "##ire": 1951,
      "##ft": 1952,
      "may": 1953,
      "than": 1954,
      "##omet": 1955,
      "good": 1956,
      "##ving": 1957,
      "##aw": 1958,
      "sc": 1959,
      "got": 1960,
      "back": 1961,
      "while": 1962,
      "expl": 1963,
      "been": 1964,
      "##round": 1965,
      "##ause": 1966,
      "rel": 1967,
      "##ally": 1968,
      "##ition": 1969,
      "##ater": 1970,
      "somet": 1971,
      "##oth": 1972,
      "cons": 1973,
      "pro": 1974,
      "ll": 1975,
      "two": 1976,
      "##fore": 1977,
      "underst": 1978,
      "##tain": 1979,
      "off": 1980,
      "##uct": 1981,
      "play": 1982,
      "##pr": 1983,
      "help": 1984,
      "##pect": 1985,
      "##ath": 1986,
      "##ict": 1987,
      "##les": 1988,
      "##urn": 1989,
      "act": 1990,
      "##ures": 1991,
      "mar": 1992,
      "po": 1993,
      "##we": 1994,
      "##ade": 1995,
      "work": 1996,
      "right": 1997,
      "hand": 1998,
      "##ree": 1999,
      "come": 2000,
      "understand": 2001,
      "##form": 2002,
      "fir": 2003,
      "sm": 2004,
      "##fe": 2005,
      "very": 2006,
      "acc": 2007,
      "again": 2008,
      "new": 2009,
      "##ves": 2010,
      "even": 2011,
      "##uring": 2012,
      "##old": 2013,
      "##oll": 2014,
      "##ons": 2015,
      "after": 2016,
      "inst": 2017,
      "does": 2018,
      "##aking": 2019,
      "##ys": 2020,
      "##ord": 2021,
      "te": 2022,
      "those": 2023,
      "##ise": 2024,
      "lear": 2025,
      "dif": 2026,
      "aw": 2027,
      "peop": 2028,
      "say": 2029,
      "fri": 2030,
      "might": 2031,
      "##wn": 2032,
      "before": 2033,
      "##get": 2034,
      "##ward": 2035,
      "##ting": 2036,
      "call": 2037,
      "disc": 2038,
      "##ail": 2039,
      "people": 2040,
      "##ific": 2041,
      "ke": 2042,
      "##vel": 2043,
      "read": 2044,
      "need": 2045,
      "ins": 2046,
      "first": 2047,
      "make": 2048,
      "##are": 2049,
      "##self": 2050,
      "going": 2051,
      "world": 2052,
      "##ech": 2053,
      "##xt": 2054,
      "##ount": 2055,
      "inv": 2056,
      "##igh": 2057,
      "##ness": 2058,
      "##ase": 2059,
      "way": 2060,
      "##ments": 2061,
      "id": 2062,
      "##air": 2063,
      "friend": 2064,
      "pers": 2065,
      "##ather": 2066,
      "ve": 2067,
      "ph": 2068,
      "##my": 2069,
      "##lect": 2070,
      "exam": 2071,
      "bu": 2072,
      "why": 2073,
      "should": 2074,
      "only": 2075,
      "wr": 2076,
      "day": 2077,
      "take": 2078,
      "ser": 2079,
      "##olog": 2080,
      "dec": 2081,
      "add": 2082,
      "##ro": 2083,
      "##ked": 2084,
      "##ics": 2085,
      "reg": 2086,
      "##iss": 2087,
      "##led": 2088,
      "##ily": 2089,
      "happ": 2090,
      "ob": 2091,
      "differ": 2092,
      "mu": 2093,
      "##ates": 2094,
      "gl": 2095,
      "sy": 2096,
      "##ah": 2097,
      "##rib": 2098,
      "##ple": 2099,
      "great": 2100,
      "many": 2101,
      "another": 2102,
      "##als": 2103,
      "##ond": 2104,
      "eng": 2105,
      "##ower": 2106,
      "life": 2107,
      "##eng": 2108,
      "long": 2109,
      "gu": 2110,
      "art": 2111,
      "##ia": 2112,
      "own": 2113,
      "exper": 2114,
      "spec": 2115,
      "##anc": 2116,
      "##ween": 2117,
      "between": 2118,
      "mom": 2119,
      "made": 2120,
      "##iver": 2121,
      "##ty": 2122,
      "eff": 2123,
      "ear": 2124,
      "stud": 2125,
      "##ential": 2126,
      "something": 2127,
      "##ms": 2128,
      "sim": 2129,
      "upon": 2130,
      "##day": 2131,
      "because": 2132,
      "##iqu": 2133,
      "tell": 2134,
      "##ved": 2135,
      "##ress": 2136,
      "op": 2137,
      "##over": 2138,
      "##ough": 2139,
      "pres": 2140,
      "bel": 2141,
      "imag": 2142,
      "find": 2143,
      "##ever": 2144,
      "##ian": 2145,
      "att": 2146,
      "##ied": 2147,
      "##king": 2148,
      "##atter": 2149,
      "each": 2150,
      "must": 2151,
      "prov": 2152,
      "##oy": 2153,
      "##ave": 2154,
      "##ular": 2155,
      "much": 2156,
      "commun": 2157,
      "##int": 2158,
      "val": 2159,
      "##ouse": 2160,
      "set": 2161,
      "gen": 2162,
      "within": 2163,
      "##arm": 2164,
      "es": 2165,
      "adv": 2166,
      "##ility": 2167,
      "##ection": 2168,
      "creat": 2169,
      "sch": 2170,
      "ass": 2171,
      "tech": 2172,
      "par": 2173,
      "old": 2174,
      "##ible": 2175,
      "##ling": 2176,
      "fun": 2177,
      "sur": 2178,
      "cour": 2179,
      "mr": 2180,
      "##ember": 2181,
      "thought": 2182,
      "##atch": 2183,
      "el": 2184,
      "sk": 2185,
      "var": 2186,
      "sign": 2187,
      "##so": 2188,
      "supp": 2189,
      "##ub": 2190,
      "tal": 2191,
      "##ices": 2192,
      "##gg": 2193,
      "hist": 2194,
      "during": 2195,
      "hum": 2196,
      "cre": 2197,
      "##ues": 2198,
      "del": 2199,
      "##ences": 2200,
      "feel": 2201,
      "##ows": 2202,
      "##its": 2203,
      "both": 2204,
      "techn": 2205,
      "sl": 2206,
      "##ject": 2207,
      "##ying": 2208,
      "cult": 2209,
      "##ange": 2210,
      "##ds": 2211,
      "##ative": 2212,
      "care": 2213,
      "also": 2214,
      "##hip": 2215,
      "big": 2216,
      "called": 2217,
      "##cc": 2218,
      "turn": 2219,
      "things": 2220,
      "gon": 2221,
      "##ently": 2222,
      "mod": 2223,
      "char": 2224,
      "##ne": 2225,
      "ey": 2226,
      "use": 2227,
      "found": 2228,
      "fin": 2229,
      "being": 2230,
      "##ural": 2231,
      "##cept": 2232,
      "pract": 2233,
      "gonna": 2234,
      "wan": 2235,
      "trans": 2236,
      "real": 2237,
      "better": 2238,
      "away": 2239,
      "##erm": 2240,
      "##alth": 2241,
      "fam": 2242,
      "incl": 2243,
      "##ool": 2244,
      "pol": 2245,
      "##enc": 2246,
      "high": 2247,
      "around": 2248,
      "toget": 2249,
      "together": 2250,
      "##owing": 2251,
      "never": 2252,
      "sec": 2253,
      "remember": 2254,
      "yes": 2255,
      "##ock": 2256,
      "min": 2257,
      "book": 2258,
      "dist": 2259,
      "##gan": 2260,
      "exc": 2261,
      "understanding": 2262,
      "jo": 2263,
      "learn": 2264,
      "##br": 2265,
      "##akes": 2266,
      "##ble": 2267,
      "conc": 2268,
      "cap": 2269,
      "mean": 2270,
      "met": 2271,
      "##ider": 2272,
      "##ern": 2273,
      "experi": 2274,
      "house": 2275,
      "ref": 2276,
      "shall": 2277,
      "different": 2278,
      "wanna": 2279,
      "##red": 2280,
      "keep": 2281,
      "came": 2282,
      "red": 2283,
      "##ven": 2284,
      "pass": 2285,
      "##ody": 2286,
      "bre": 2287,
      "open": 2288,
      "head": 2289,
      "comple": 2290,
      "end": 2291,
      "##ature": 2292,
      "count": 2293,
      "##thing": 2294,
      "##ives": 2295,
      "chap": 2296,
      "still": 2297,
      "import": 2298,
      "ed": 2299,
      "##gin": 2300,
      "bas": 2301,
      "##ivid": 2302,
      "##ten": 2303,
      "seem": 2304,
      "cur": 2305,
      "start": 2306,
      "went": 2307,
      "using": 2308,
      "year": 2309,
      "##ph": 2310,
      "most": 2311,
      "sub": 2312,
      "ye": 2313,
      "child": 2314,
      "##ize": 2315,
      "##ement": 2316,
      "cle": 2317,
      "##ps": 2318,
      "without": 2319,
      "beh": 2320,
      "form": 2321,
      "chall": 2322,
      "health": 2323,
      "give": 2324,
      "water": 2325,
      "conf": 2326,
      "##ead": 2327,
      "bab": 2328,
      "person": 2329,
      "once": 2330,
      "mon": 2331,
      "##ters": 2332,
      "vis": 2333,
      "foll": 2334,
      "home": 2335,
      "power": 2336,
      "##ism": 2337,
      "##be": 2338,
      "three": 2339,
      "##velop": 2340,
      "lead": 2341,
      "##ines": 2342,
      "med": 2343,
      "prom": 2344,
      "last": 2345,
      "##ix": 2346,
      "ok": 2347,
      "##ng": 2348,
      "num": 2349,
      "chapter": 2350,
      "imagine": 2351,
      "##ene": 2352,
      "##ories": 2353,
      "okay": 2354,
      "##ared": 2355,
      "consider": 2356,
      "##ric": 2357,
      "##ribut": 2358,
      "making": 2359,
      "inf": 2360,
      "sw": 2361,
      "however": 2362,
      "ret": 2363,
      "##lic": 2364,
      "##wards": 2365,
      "explor": 2366,
      "##ized": 2367,
      "conn": 2368,
      "develop": 2369,
      "among": 2370,
      "sol": 2371,
      "various": 2372,
      "##stem": 2373,
      "##te": 2374,
      "##ways": 2375,
      "contin": 2376,
      "##ner": 2377,
      "##iting": 2378,
      "prop": 2379,
      "##yp": 2380,
      "mind": 2381,
      "gre": 2382,
      "school": 2383,
      "pot": 2384,
      "includ": 2385,
      "##uck": 2386,
      "wom": 2387,
      "##ists": 2388,
      "proc": 2389,
      "##ried": 2390,
      "##ark": 2391,
      "today": 2392,
      "cor": 2393,
      "det": 2394,
      "individ": 2395,
      "yet": 2396,
      "individual": 2397,
      "deep": 2398,
      "step": 2399,
      "gir": 2400,
      "bus": 2401,
      "##ional": 2402,
      "##dy": 2403,
      "young": 2404,
      "##ened": 2405,
      "##ited": 2406,
      "##por": 2407,
      "build": 2408,
      "##ull": 2409,
      "##ts": 2410,
      "##uth": 2411,
      "um": 2412,
      "gener": 2413,
      "kind": 2414,
      "light": 2415,
      "dat": 2416,
      "didn": 2417,
      "##ier": 2418,
      "##ew": 2419,
      "##augh": 2420,
      "enc": 2421,
      "doing": 2422,
      "isn": 2423,
      "##uss": 2424,
      "##ages": 2425,
      "##ically": 2426,
      "##ra": 2427,
      "##less": 2428,
      "quest": 2429,
      "others": 2430,
      "mor": 2431,
      "##read": 2432,
      "##iness": 2433,
      "##ope": 2434,
      "##ually": 2435,
      "place": 2436,
      "spe": 2437,
      "pur": 2438,
      "love": 2439,
      "system": 2440,
      "##ands": 2441,
      "sit": 2442,
      "men": 2443,
      "always": 2444,
      "mum": 2445,
      "##ars": 2446,
      "##ety": 2447,
      "night": 2448,
      "partic": 2449,
      "##ogr": 2450,
      "rep": 2451,
      "soc": 2452,
      "ens": 2453,
      "girl": 2454,
      "wa": 2455,
      "##str": 2456,
      "ple": 2457,
      "less": 2458,
      "eyes": 2459,
      "though": 2460,
      "##erg": 2461,
      "often": 2462,
      "next": 2463,
      "##sel": 2464,
      "himself": 2465,
      "##ants": 2466,
      "yeah": 2467,
      "course": 2468,
      "##aph": 2469,
      "##ertain": 2470,
      "ide": 2471,
      "ext": 2472,
      "##ique": 2473,
      "dad": 2474,
      "friends": 2475,
      "room": 2476,
      "belie": 2477,
      "##ished": 2478,
      "##aring": 2479,
      "##ets": 2480,
      "##aut": 2481,
      "challeng": 2482,
      "mus": 2483,
      "example": 2484,
      "baby": 2485,
      "equ": 2486,
      "prot": 2487,
      "main": 2488,
      "face": 2489,
      "show": 2490,
      "eat": 2491,
      "##ology": 2492,
      "trad": 2493,
      "ele": 2494,
      "same": 2495,
      "##ances": 2496,
      "##til": 2497,
      "##az": 2498,
      "##ention": 2499,
      "heart": 2500,
      "invol": 2501,
      "poss": 2502,
      "loc": 2503,
      "signific": 2504,
      "##ered": 2505,
      "fact": 2506,
      "hold": 2507,
      "prof": 2508,
      "##ired": 2509,
      "tre": 2510,
      "opp": 2511,
      "design": 2512,
      "##ering": 2513,
      "small": 2514,
      "aff": 2515,
      "##iel": 2516,
      "##ational": 2517,
      "fur": 2518,
      "##itions": 2519,
      "learning": 2520,
      "prod": 2521,
      "prin": 2522,
      "process": 2523,
      "interest": 2524,
      "##ape": 2525,
      "##up": 2526,
      "story": 2527,
      "wal": 2528,
      "ma": 2529,
      "miss": 2530,
      "requ": 2531,
      "create": 2532,
      "ess": 2533,
      "saw": 2534,
      "##imes": 2535,
      "inform": 2536,
      "draw": 2537,
      "##ately": 2538,
      "thing": 2539,
      "soci": 2540,
      "having": 2541,
      "against": 2542,
      "hard": 2543,
      "stand": 2544,
      "dem": 2545,
      "ident": 2546,
      "##ots": 2547,
      "effect": 2548,
      "cond": 2549,
      "human": 2550,
      "fac": 2551,
      "contr": 2552,
      "wo": 2553,
      "##ret": 2554,
      "cent": 2555,
      "hu": 2556,
      "typ": 2557,
      "##els": 2558,
      "sound": 2559,
      "repr": 2560,
      "along": 2561,
      "food": 2562,
      "really": 2563,
      "explore": 2564,
      "##selves": 2565,
      "def": 2566,
      "##iec": 2567,
      "complex": 2568,
      "certain": 2569,
      "sil": 2570,
